/* Translation to Dutch by Alexander Henket */

/* Misc */
"Hide Capture Window" = "Verberg venster Vastleggen";
"Show Capture Window" = "Toon venster Vastleggen";

/* Recording */
"Stop Recording" = "Stop opname";
"Start Recording" = "Start opname";

"ProductURL" = "http://www.chimoosoft.com/products/captureme/";
"productNameCode" = "CaptureMe";

/* The user's desktop folder name may need to be localized if it's not in English. */
"UsersDesktop" = "~/Desktop/";

/* This is how Capture Me checks for existing files it has saved on the desktop and also 
what it prepends onto their names when saving. */

"CapturePrefix" = "CM Capture";